<?php
return [
    [
        'author' => 'Альберт Эйнштейн',
        'quote' => 'Только те, кто предпринимают абсурдные попытки, смогут достичь невозможного.'
    ],
    [
        'author' => 'Плиний',
        'quote' => 'Падает тот, кто бежит. Тот, кто ползет, не падает.'
    ],
    [
        'author' => 'Джордж Бурнхам',
        'quote' => '«Я не могу это сделать» никогда ничего не достигало. «Я попробую» всегда творило чудеса.'
    ],
    [
        'author' => 'Карен Лэмб',
        'quote' => 'Через год ты можешь пожалеть, что не начал сегодня!'
    ],
    [
        'author' => 'Пифагор',
        'quote' => 'Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал?».'
    ],
    [
        'author' => 'Оноре де Бальзак',
        'quote' => 'Чтобы дойти до цели, надо, прежде всего, идти!'
    ],
    [
        'author' => 'Грейс Хоппер',
        'quote' => 'Идите и делайте; вы всегда успеете оправдаться позже.'
    ],
    [
        'author' => 'Тимоти Феррис',
        'quote' => 'Когда-нибудь потом — опаснейшая болезнь, которая рано или поздно похоронит ваши мечты вместе с вами.'
    ],
    [
        'author' => 'Японская пословица',
        'quote' => 'Никто не спотыкается, лёжа в постели.'
    ],
    [
        'author' => 'Давид Блай',
        'quote' => 'Пытаться добиться успеха, ничего не делая – то же самое, что пытаться собрать урожай там, где вы ничего не сеяли.'
    ],
    [
        'author' => 'Уолт Дисней',
        'quote' => 'Лучший способ начать делать – перестать говорить и начать делать.'
    ],
    [
        'author' => 'Элберт Хаббард',
        'quote' => 'Самая большая ошибка, которую мы можем совершить – постоянная боязнь совершить ошибку.'
    ],
    [
        'author' => 'Теодор Рузвельт',
        'quote' => 'Никогда не ошибается тот, кто ничего не делает.'
    ],
    [
        'author' => 'Сократ',
        'quote' => 'Лучше работать без определенной цели, чем ничего не делать.'
    ],
    [
        'author' => 'Томас Эдисон',
        'quote' => 'Самая большая ошибка в том, что мы быстро сдаёмся. Иногда, чтобы получить желаемое, надо просто попробовать ещё один раз.'
    ],
    [
        'author' => 'Ральф Уолдо Эмерсон',
        'quote' => 'Вы не будете расти, если не будете пытаться совершить что-то за пределами того, что вы уже знаете в совершенстве.'
    ],
    [
        'author' => 'Анатоль Франс',
        'quote' => 'Когда человек мыслит, он сомневается, но он уверен, когда действует.'
    ],
    [
        'author' => 'Нельсон Манделла',
        'quote' => 'Многие вещи кажутся невыполнимыми до тех пор, пока их не сделаешь.'
    ],
    [
        'author' => 'Мартин Лютер Кинг',
        'quote' => 'Сделайте первый шаг, веруя. Вам не нужно видеть всю лестницу — просто шагните на первую ступеньку.'
    ],
    [
        'author' => 'Сенека',
        'quote' => 'Свои способности человек может узнать, только попытавшись применить их на деле.'
    ],
    [
        'author' => 'Уильям Блейк',
        'quote' => 'Тот, кто может и бездействует, хуже того, кто не может, но пытается что-то сделать.'
    ],
    [
        'author' => 'Пабло Пикассо',
        'quote' => 'Откладывайте на завтра лишь то, что вы не хотите завершить до самой смерти. Действие — основной ключ к успеху.'
    ],
    [
        'author' => 'Ричард Бах',
        'quote' => 'Если Вы хотите иметь то, что никогда не имели, — начните делать то, что никогда не делали.'
    ],
    [
        'author' => 'Ральф Уолдо Эмерсон',
        'quote' => 'Всегда делай то, что ты боишься сделать.'
    ],
    [
        'author' => 'Чак Паланик',
        'quote' => 'Кто может, тот делает, кто не может, тот критикует.'
    ],
    [
        'author' => 'Карло Досси',
        'quote' => 'Последняя степень неудачи — это первая ступень успеха.'
    ],
    [
        'author' => 'Габриэль Лауб',
        'quote' => 'Самая тяжелая часть работы — решиться приступить к ней.'
    ],
    [
        'author' => 'Сократ',
        'quote' => 'Кто хочет – ищет возможности. Кто не хочет – ищет причины.'
    ],
    [
        'author' => 'Конфуций',
        'quote' => 'Выбери профессию, которую ты любишь, — и тебе не придется работать ни дня в твоей жизни.'
    ],
    [
        'author' => 'Фарра Грей',
        'quote' => 'Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих.'
    ],
    [
        'author' => 'Винс Ломбарди',
        'quote' => 'Одна победа не ведет к успеху, в отличие от постоянного желания побеждать.'
    ],
    [
        'author' => 'Альберт Эйнштейн',
        'quote' => 'Стремитесь быть не просто успешным человеком, а ценным.'
    ],
    [
        'author' => 'Чак Паланик',
        'quote' => 'Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь.'
    ],
    [
        'author' => 'Пауло Коэльо',
        'quote' => 'Дойдя до конца, люди смеются над страхами, мучившими их вначале.'
    ],
    [
        'author' => 'Билли Уайлдер',
        'quote' => 'У вас должна быть мечта, чтобы вы могли вставать по утрам.'
    ],
    [
        'author' => 'Стивен Кови',
        'quote' => 'Подумай, сколько всего ты мог бы сделать, если бы не чужое мнение.'
    ],
    [
        'author' => 'Ричард Брэнсон',
        'quote' => 'Еще не все колеса изобретены: мир слишком удивителен, чтобы сидеть сложа руки.'
    ],
    [
        'author' => 'Великий Гэтсби',
        'quote' => 'Живешь ведь только раз, только раз. Решайся.'
    ],
    [
        'author' => 'Сократ',
        'quote' => 'Кто хочет сдвинуть мир, пусть сдвинет себя!'
    ],
    [
        'author' => 'Томас Эдисон',
        'quote' => 'Я не потерпел неудачу. Я просто нашёл 10 тыс. вариантов, которые не работают.'
    ],
    [
        'author' => 'Дуглас Эверетт',
        'quote' => 'Не проблемы должны толкать вас в спину, а вперед вести мечты.'
    ],
    [
        'author' => 'Николай Александрович Булгаков',
        'quote' => 'Когда Ваши мечты будут сильнее страхов - они начнут сбываться.'
    ],
    [
        'author' => 'Ральф Эмерсон',
        'quote' => 'Лучший способ взяться за что-то — перестать говорить и начать делать.'
    ],
    [
        'author' => 'Уолт Дисней',
        'quote' => 'Постарайтесь получить то, что любите, иначе придется полюбить то, что получили.'
    ],
    [
        'author' => 'Ричард Бах',
        'quote' => 'Для нас не должно существовать никаких пределов.'
    ],
    [
        'author' => 'Лу Хольц',
        'quote' => 'Не ноша тянет вас вниз, а то, как вы ее несете.'
    ],
    [
        'author' => 'Наполеон Хилл',
        'quote' => 'Отправной точкой всех достижений является желание.'
    ],
    [
        'author' => 'Брюс Ли',
        'quote' => 'Цель не всегда должна быть достижима, часто она лишь служит тем, к чему можно стремиться.'
    ],
    [
        'author' => 'Гурбакш Чахал',
        'quote' => 'Если вы действительно хотите чего-то, не ждите — научите себя быть нетерпеливым.'
    ],
    [
        'author' => 'Артур Эш',
        'quote' => 'Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть, и делайте все, что можете.'
    ],
    [
        'author' => 'Альберт Энштейн',
        'quote' => 'Логика может привести вас от пункта А к пункту Б, а воображение – куда угодно.'
    ],
    [
        'author' => 'Генри Форд',
        'quote' => 'Неудача – это просто возможность начать снова, но уже более мудро.'
    ],
    [
        'author' => 'Автор неизвестен',
        'quote' => 'Делай сегодня то, что другие не хотят, завтра будешь жит так, как другие не могут.'
    ],
    [
        'author' => 'Теодор Рузвельт',
        'quote' => 'Не ошибается тот, кто ничего не делает! Не бойтесь ошибаться – бойтесь повторять ошибки!'
    ],
    [
        'author' => 'Стив Джобс',
        'quote' => ' Есть только один способ проделать большую работу – полюбить ее!'
    ],
    [
        'author' => 'Гюстав Флобер',
        'quote' => 'Без идеи не может быть ничего великого! Без великого не может быть ничего прекрасного.'
    ],
    [
        'author' => 'Дэнни Кэй',
        'quote' => 'Жизнь – это большой холст и вы должны бросить на него всю краску какую только можете.'
    ],
    [
        'author' => 'Брайан Трейси',
        'quote' => 'Никогда не недооценивайте себя. Все то, что делают другие, можете делать и вы.'
    ],
    [
        'author' => 'Джим Керри',
        'quote' => 'Если вы откажитесь от своей мечты, то что останется?'
    ],
    [
        'author' => 'Уинстон Черчиль',
        'quote' => 'Мы – хозяева своей судьбы. Мы – капитаны своих душ.'
    ],
    [
        'author' => 'Фридрих Ницше',
        'quote' => 'Тот, кто не может располагать 2/3 дня лично для себя, должен быть назван рабом.'
    ],
    [
        'author' => 'Хасай Алиев',
        'quote' => 'Если ты не научишься управлять собой, тобой будут управлять другие.'
    ],
    [
        'author' => 'Христофор Колумб',
        'quote' => 'Ты никогда не переплывешь океан, если будешь бояться потерять берег из виду.'
    ],
    [
        'author' => 'Пауль Баует',
        'quote' => 'Успех — это лестница, на нее не взобраться, держа руки в карманах'
    ],
    [
        'author' => 'Вуди Аллен',
        'quote' => '80% успеха – это появиться в нужном месте в нужное время.'
    ],
    [
        'author' => 'Едзи Ямамото',
        'quote' => 'Начинайте копировать то, что вам нравится. Копируйте. Копируйте. Копируйте. И найдете себя.'
    ],
    [
        'author' => 'Брэд Пейсли',
        'quote' => 'Завтра – первый чистый лист книги в 365 страниц. Напиши хорошую книгу.'
    ],
    [
        'author' => 'Джон Кроу Рэнсом',
        'quote' => 'Чтобы плыть против течения, рыба должна быть сильной, плыть по течению может даже мёртвая рыба'
    ]
];